[
  "aprils-automatic-timelines",
  "dbfolder",
  "dataview",
  "new-tab-default-page",
  "obsidian-dice-roller",
  "obsidian-style-settings",
  "various-complements",
  "settings-search",
  "obsidian-hover-editor",
  "obsidian-5e-statblocks",
  "heatmap-calendar",
  "initiative-tracker",
  "obsidian-banners",
  "templater-obsidian",
  "open-vscode",
  "auto-note-mover",
  "supercharged-links-obsidian",
  "editing-toolbar",
  "quickadd",
  "metadata-menu",
  "folder-notes",
  "obsidian42-brat",
  "calendarium",
  "obsidian-meta-bind-plugin",
  "obsidian-show-file-path",
  "obsidian-snippet-downloader",
  "obsidian-leaflet-plugin",
  "file-explorer-note-count",
  "obsidian-admonition",
  "custom-font-loader",
  "webpage-html-export",
  "automatic-table-of-contents",
  "obsidian-git"
]